<?php
//faqページ meta情報
$title = "よくある質問｜しつけ、厳選ペット用品の定期便";
$description = "よくある質問｜子犬の成長に必要なペット用品の定期便。あなたの子犬に合ったおもちゃ、おやつ、アクセサリー、しつけに必携の育て方ガイドなどを専門家が厳選して毎月お届けします！";
$keyword = "子犬,しつけ,ペット用品";
$h1 = "";
$pagetext = "よくあるご質問";
$pagefile = "faq";
$canonical = "https://koinu-step.com/faq";
?>
<?php include(dirname(__FILE__) . "/./metaHeader.php"); ?>

<div id="wrapper" class="<?php echo $pagefile; ?>">
    <?php include(dirname(__FILE__) . "/./header.php"); ?>
    <div id="contents">

    <?php include(dirname(__FILE__) . "/./breadcrumb.php"); ?>

    <div id="box01">
	    <div class="_c-container">
	    	<h1>よくあるご質問</h1>

	    	<div class="_c-row _c-row--margin">
			  <div class="_c-row__col _c-row__col--1-4 navi">
			  	<ul>
			  		<li class="orange">サービス全般について</li>
			  		<li>プラン更新について</li>
			  		<li>お支払いについて</li>
			  		<li>配送・送料について</li>
			  		<li>返品・交換について</li>
			  		<li>定期購入について</li>
			  	</ul>
			  </div>

			  <div class="_c-row__col _c-row__col--3-4 acbox">
			  <ul class="content">
			  	<li>
				  	<h2>サービス全般について</h2>
				  	<h3><span>Q.</span> サービスのコンセプトについて</h3>
				  	<p>「こいぬすてっぷ」は、子犬をどう育てたら良いかわからないと迷われている飼い主様の手助けをしたいという思いから生まれたサービスです。動物行動学の専門家監修の育て方ガイド、獣医師厳選のおやつとおもちゃを毎月お届けすることで、健康な子犬が育つことをサポートします。</p>

				  	<h3><span>Q.</span> 同梱商品について</h3>
				  	<p>子犬の月齢ごとに、専門家の監修の育て方ガイドに加えて、おもちゃ、おやつ、ペット用生活用品などを3～5品厳選してお送りいたします。</p>

            <h3><span>Q.</span> 利用開始時期について</h3>
				  	<p>
                      どのタイミングからでも、こいぬすてっぷを始めていただくことはできます。定期便をご注文の方には、ご希望があれば、過月分の育て方読本のうち1冊を無料でご提供いたします。たとえ6ヶ月を過ぎてしまったわんちゃんであっても、こいぬすてっぷを是非お試しください！
                        <br>
                        ※過月分の育て方読本をご希望の場合は、お申し込み時に通信欄にご記入ください。
                        <br>
                        　（記入例：「2ヶ月号の育て方読本も希望」）
                        <br>
                        ※2冊以上過月分の育て方読本をご希望の場合は、2冊目以降は1冊あたり500円（税込）となります。
                      </p>
				  	<h3><span>Q.</span> お勧めするお客様について</h3>
				  	<p>こいぬすてっぷは、動物行動学の専門家と獣医師が監修するサービスですので<br>
				  	・初めて子犬を飼うので飼育に不安がある方<br>
				  	・子犬のために良い物を厳選してあげたい方<br>
				  	・子犬育てのための商品選びに迷っている方<br>
				  	に特にお勧めです</p>

				  	<h3><span>Q.</span> サービスの始め方について</h3>
				  	<p>①お申込みボタンから、購入ページにお進みください。<br>
					②プランをお選びください。<br>
					③お客様ご自身の情報、子犬の情報をご登録ください。<br>
					④お支払方法をお選びください。<br>
					⑤ご注文受付後、10日以内に発送いたします。</p>

				  	<h3><span>Q.</span> 料金について</h3>
				  	<p>
                      こいぬすてっぷのお試し一回購入は3,300円
                      <br>
                      定期購入は初回1650円、2回目以降は一ヵ月あたり20%OFFの2,618円となっております。
                      <br>
                      <br>
                      WAN smile BOXのお試し一回購入は3,520円
                      <br>
                      定期購入は一ヵ月あたり10%OFFの3,168円となっております。
                      <br>
                      <br>
                      ※金額は全て税込・送料別の値段になります。
                      <br>
                      ※1箱につき1件の送料がかかります。2箱同時発送のご注文の場合も同じです。
                      <br>
                      ※後払いをご利用の方は別途手数料200円がかかります。
                    </p>

				  	<h3><span>Q.</span> 犬種やサイズによるプラン選択について</h3>
				  	<p>犬種、サイズ、月齢によって子犬に合ったペット用品やしつけ方は異なります。そこで「こいぬすてっぷ」では、お申し込みの際に入力して頂いた子犬の情報に基づいて、お客様の子犬に合った商品を専門家の監修の下厳選してお送りいたします。</p>

                    <h3><span>Q.</span> おもちゃがすぐに壊れてしまいました。交換できますか？</h3>
				  	<p>大変申し訳ございません。おもちゃの交換は承っておりません。 おもちゃの遊び方には個体差がございます。優しくカミカミする子や、思いっきりかじる子、転がして遊ぶ子などさまざまです。毎月のお届けですので気にせず遊んでいただきたいと思っております。また、おもちゃの強度には限界がございますので、おもちゃ遊びの時間の際、わんちゃんの遊び方や性格に合わせては見守りが必要になりますので予めご理解くださいませ。</p>
			  	</li>


			  	<li>
				  	<h2>プラン更新について</h2>
				  	<h3><span>Q.</span> 定期購入の解約について</h3>
				  	<p>【こいぬすてっぷ】から【WAN  smile BOX】への自動移行について <br>
				  	愛犬が1歳を迎えられたら（12ヵ月号を受け取られたら）、解約のご連絡がない場合、自動的にWAN smile BOX定期コースに変更となります。その際、成長に伴いサイズも変わってきている場合がございますので、今一度ご登録をご確認ください。<br>
                      変更をご希望される場合は、お手数ではございますが<a href="/contact">お問い合わせフォーム</a>までその旨をご連絡下さい。
                    </p>
			  	</li>


			  	<li>
				  	<h2>お支払いについて</h2>
				  	<h3><span>Q.</span> お支払い種類について</h3>
				  	<p>
                      クレジットカード・コンビニ後払い（コンビニ・郵便局）でお支払い可能です。
                        <!-- 【お試し一回購入の方】<br>
                        銀行振込・クレジットカード払い・NP後払い（コンビニ・郵便局・銀行）がお選びいただけます。<br>
                        <br>
                        【定期購入の方】<br>
                        クレジットカード払い・NP後払い（コンビニ・郵便局・銀行）がお選びいただけます。 -->
                    </p>

				  	<h3><span>Q.</span> 利用可能なクレジットカードの種類</h3>
				  	<p>VISA、Master、JCB、AMEX、DINERSをご利用いただけます。</p>

				  	<!-- <h3><span>Q.</span> 申込みの有効期限</h3>
				  	<p>銀行振込の場合は、ご注文後、7日以内にお支払いください。なお、ご注文から7日以内にご入金が確認できない場合は、ご注文をキャンセル扱いとさせていただきます。</p> -->

				  	<h3><span>Q.</span> 決済について</h3>
				  	<p>クレジットカードでの新規申込みの場合、お申し込みが完了した時点で決済が成立致します。<br>※ご利用のクレジットカード情報についてはご利用のカード会社にお問い合わせください。</p>

				  	<h3><span>Q.</span> 決済情報について</h3>
				  	<p>クレジットカードの決済および情報は、当社が委託するGMOペイメントゲートウェイ株式会社のサーバーを利用し決済処理が行われます。<br>これにより、当社サーバー内および当社内には会員様のクレジットカード情報は、記録、保管されません。<a href="/privacy" target="_blank">※詳細はこちら</a></p>
            <h3><span>Q.</span> コンビニ後払いについて</h3>
            <p>
            後払い（コンビニ・郵便局・銀行・LINE Pay）
            <br>
            <br>
            ○このお支払方法の詳細
            <br>
            請求書は商品に同封されていますので、ご確認ください。
            <br>
            注文者様のご住所とお届け先のご住所が異なる場合は、
            <br>
            請求書は商品に同封されず、購入者様へお送りいたします。
             <br>
             商品代金のお支払いは「コンビニ」「郵便局」「銀行」「LINE Pay」どこでも可能です。
             <br>
             請求書の記載事項に従って発行日から14日以内にお支払いください。
             <br>
             <br>
             ○ご注意
             <br>
             後払い手数料：200円（税込）
             <br>
             <br>
             下記URLより後払いのご注文には、株式会社ネットプロテクションズの後払いサービスが適用され、同社へ代金債権を譲渡します。
             <br>
             <a href="https://www.netprotections.com/" target="_blank">https://www.netprotections.com/</a>
             <br>
             <br>
             下記URLよりNP後払い利用規約及び同社のプライバシーポリシーに同意して、後払いサービスをご選択ください。
             <br>
             <a href="https://np-atobarai.jp/terms/atobarai-buyer.html" target="_blank">https://np-atobarai.jp/terms/atobarai-buyer.html</a>

            <br>
            <br>
            ご利用限度額は累計残高で55,000円（税込）迄です。詳細はバナーをクリックしてご確認下さい。
            <br>
            ご利用者が未成年の場合、法定代理人の利用同意を得てご利用ください。
            <a href="https://np-atobarai.jp/about/index_wiz.html" target="_blank">
                <img src="./images/banner_1.jpg" style="max-width: 500px; margin-top: 32px;" alt="">
            </a>
            <!-- <br>
            バナーをクリックしたリンク先のページで、必ず詳細を確認してください。
            <br>
            <span id="consumer">
                <a href="https://www.scoring.jp/consumer/" target="_blank">
                  <img id="image-1" src="images/image-1.gif" alt="NP後払いwiz" />
                </a>
                <a href="https://www.scoring.jp/consumer/" target="_blank">
                  <img id="image-2" src="images/payment.png" alt="NP後払いwiz" />
                </a>
            </span> -->




            <!-- 個人情報の提供に関する問合せ先：電話03-6844-5756　メールshop@koinu-step.com
            <br>
            ●下記スマートフォンアプリからお支払い可能です。
            <br>
            ・LINEPay請求書支払い
            <br>
            ・楽天銀行コンビニ支払サービス（アプリで払込票支払）
            <br>
            定期コースは、当社が指定する日までに特段のお申し出をいただいた場合を除き、
            <br>
            定期的にお客様より商品のご注文をいただいたものとして取扱うコースです。
            <br>
            後払いでご注文頂いた場合、ご購入の都度、株式会社SCOREにて与信審査を行います。
            <br>
            審査結果によっては後払いをご利用いただけない場合がございますのでご了承ください。 -->
            </p>
            <!-- <p>・このお支払方法の詳細<br />
            請求書は商品に同封されていますので、ご確認ください。<br />
            ＊注文者様のご住所とお届け先のご住所が異なる場合は、請求書は商品に同封されず、購入者様へお送りいたします。<br />
            商品代金のお支払いは「コンビニ」「郵便局」「銀行」どこでも可能です。<br />
            請求書の記載事項に従って発行日から14日以内にお支払いください。<br />
            ・ご注意<br />
            後払い手数料：<span style="color:red; font-weight:bold;">200円</span><br />
            後払いのご注文には、<a href="http://www.np-atobarai.jp/about/index_wiz.html" target="_blank">株式会社ネットプロテクションズ</a>の提供する
            NP後払いwizサービスが適用され、サービスの範囲内で個人情報を提供し、
            代金債権を譲渡します。<span style="color:red;">ご利用限度額は累計残高で54,000円（税込）迄です。</span><br />
            （NP後払いサービスご利用分も含まれます。）<br /><br />
            詳細はバナーをクリックしてご確認下さい。<br /><br />
            ご利用者が未成年の場合、法定代理人の利用同意を得てご利用ください。<br /><br />

            <a href="http://www.np-atobarai.jp/about/index_wiz.html" target="_blank">
              <img src="images/NP_pay.png" alt="NP後払いwiz" /></a>
              <br />

            </p> -->

                <!-- <h3><span>Q.</span> 銀行振込について</h3>
				  	<p>【お振込金額】<br>
                    ・ご注文注文確定メールの内容の最下部「代金合計」に記載されている金額をお確かめの上、ご入金ください。<br>
                                        ※振込み手数料はお客様のご負担となります。予めご了承ください。<br>
                    【お振込先】<br>
                    三井住友銀行　京橋支店　普通口座：8516863　ｶ)ｺｲﾇｽﾃﾂﾌﾟ<br>
                    【ご注意事項】
                    ・ご注文いただいてから『7日以内』にご入金ください。ご注文日から7日以内にご入金が確認できない場合、ご注文をキャンセルさせていただきます。<br>
                    ・振込み手数料はお客様のご負担となります。予めご了承ください。<br>
                    ・弊社にてご入金確認取れ次第の発送となります。お客様のご入金のタイミングによってはご希望の配送日にお送りできない場合がございます。
                    予めご了承ください。<br></p> -->
			  	</li>


			  	<li>
				  	<h2>配送・送料について</h2>
				  	<h3><span>Q.</span> 配送について</h3>
				  	<p>お試し購入および、定期購入の初月注文に関しては、ご注文受付後、10日以内に発送いたします。<br>定期購入の2ヶ月目以降に関しては、初回お申込み日を起点に毎月1回商品を発送いたします。配送は全国ですが、離島やお受けできない地域もありますので、詳しくは<a href="/contact">お問い合わせフォーム</a>にてお問い合わせ下さい。</p>

				  	<h3><span>Q.</span> 発送の連絡について</h3>
				  	<p>初回会員登録時や定期ご注文生成時、商品発送後等に、ご登録いただいたメールに自動でご案内のメールが送られます。配信メールが届かない場合は、ご登録いただいたメールアドレスが間違って入力されているか、受信メールのフィルター機能によってブロックされている可能性がございます。配信ご希望されていて、メールが届かない場合は、大変お手数ですが、<a href="https://koinu-step.com/contact">お問い合わせフォーム</a>までその旨をご連絡下さい。
                      <br>
                      ※その際は、フィルター設定等なしでお問い合わせください。
                      </p>

				  	<h3><span>Q.</span> 配送料金について</h3>
				  	<p>こいぬすてっぷ・WAN smil BOXとも送料は600円となります。<br>尚、下記記載地域へのお届けは送料が変わりますので予めご了承くださいませ。<br>プラス料金が発生しました際は発送時に送料を修正いたしますので予めご了承くださいませ。<br>
                    700円<br>
                    北海道・鳥取・島根・岡山・広島・山口・徳島・香川・愛媛・高知・福岡・長崎・佐賀・大分・熊本・宮崎・鹿児島<br>
                    1300円<br>
                    沖縄</p>

				  	<h3><span>Q.</span> 配送時期について</h3>
				  	<p>
                      <お試し一回購入の方、初回定期購入の方>
                      <br>
                      ご注文10日以内に発送いたします。
                      <br>
                      <br>
                      <2回目以降の定期購入の方>
                      <br>
                      こいぬすてっぷ：初回お申込み日を起点に毎月1回発送いたします。
                      <br>
                      WAN smile BOX：初回お申込み日を起点に2か月に1回発送いたします。
                      <br>
                      配送時期のご変更ご希望の場合は、<a href="https://koinu-step.com/contact">お問い合わせフォーム</a>までその旨をご連絡下さい。
                      <br>
                      <br>
                      <br>
                    </p>
			  	</li>


			  	<li>
				  	<h2>返品・交換について</h2>
				  	<h3><span>Q.</span> 返品・交換について</h3>
				  	<p>
                        お客様のご都合による返品・交換は、お受けできません。
                        <br>
                        一度開封、ご使用された場合の返品もできませんのでご了承ください。
                        <br>
                        <br>
                        お届け商品がご注文内容と異なる、または配送中の事故などにより商品に傷、破損等が生じた場合のみ返品・交換のご対応をさせていただきます。
                        <br>
                        大変お手数ですが、<a href="https://koinu-step.com/contact">お問い合わせフォーム</a>までその旨をご連絡下さい。
                        <br>
                        その場合、商品到着日より７日以内とさせていただきます。
                        <br>
                        <br>
                        それを過ぎますと、返品、交換のご要望はお受けできなくなりますので、ご了承ください。
                      </p>
			  	</li>


			  	<li>
				  	<h2>定期購入について</h2>
				  	<h3><span>Q.</span> 定期購入の解約について</h3>
				  	<p>継続してご購入頂けるお客様に特別価格で商品を提供するサービスでございますため、4回以上の継続（合計金額9,504円）をお約束とさせていただいております。ただし5回目以降はいつでも解約できます。<br>
				  	また、愛犬が1歳を迎えられたら（12ヵ月号を受け取られたら）自動的にWAN smile BOX定期コースに変更となります<br>
				  	尚、WAN smile BOXにつきましてはいつでも変更は可能でございます。初回解約については以下の通りとなります<br>
1回目の特別価格をお受け取り後、2回目を受け取らずに定期便を解約する場合は、割引価格と通常の定価の差額をご請求させていただいております。<br>
※解約のご連絡がない場合は自動継続となります。<br>
※定期2回目以降のご解約については差額の請求はございません。</p>

				  	<h3><span>Q.</span> 定期購入の解約期限について</h3>
				  	<p>
                        定期購入のご解約は、次回お届け日の10日前までにご連絡いただければと存じます。
                        <br>
                        それ以降のお申し出になりますと自動的に配送手配がされてしまう為、基本的に翌月のご解約となりますのでご了承下さい。
                    </p>

				  	<h3><span>Q.</span> 定期購入の解約方法を教えてください</h3>
				  	<p>会員の方は、マイアカウントにログインしていただき、
                          <br>
                          「定期・頒布会お届けの確認・変更」より解約のお手続きが可能です。

                          <br>
                          または、<a href="https://koinu-step.com/contact">お問い合わせフォーム</a>までその旨をご連絡下さい。

					<br>
					<br>
					※解約の際は、「Q. 定期購入の解約について」を今一度ご確認ください。
			  	</li>
			  </ul>
			  </div>

			</div>
		</div>
	</div>



    </div>
    <?php include(dirname(__FILE__) . "/./footer.php"); ?>
</div>

<?php include(dirname(__FILE__) . "/./metaFooter.php"); ?>
