<div class="_c-media _c-media--reverse">
  <div class="_c-media__figure">
    <div class="c-dummy-image"><img src="/images/point/img_message01.png" alt="獣医行動診療科認定医　荒田 明香"></div>
	  </div>
	  <div class="_c-media__body">
	    <h3 class="orange">監修者からのメッセージ</h3>
      <p class="name">獣医行動診療科認定医　荒田 明香</p>
      <p>『子犬育て』と聞いて、みなさんは何を思い浮かべたでしょうか？こういうコになってほしいなと想像された方、問題行動が起きたらどうしようと心配された方、とにかく楽しみとワクワクされた方、いいコに育つよう頑張って教えなくてはと意気込んだ方、様々だと思います。<br>世の中にはしつけに関する情報があふれ、どうすればよいか迷うこともあるかもしれません。私自身は、アニマルウェルフェアに則った方法、つまり、私たち人間が犬のことを正しく理解し、犬が安心・満足する環境を整え、犬に分かりやすい方法で優しくルールを教えていくことで叶えられると思い、本書の監修に携わりました。<br>この育て方本によって、少しでも多くの飼い主さんが子犬とのより良い関係を築いてもらえることを願っています。</p>

      <div class="career">
      	<p class="orange">監修獣医師プロフィール</p>
      	<p>東京大学農学部獣医学専修卒業<br>
獣医師、獣医学博士<br>
獣医行動診療科認定医<br><br>

犬や猫の行動遺伝学に関する研究を行うとともに東京大学附属動物医療センター特任助教として問題行動の治療に携わる。<br>
2018年4月より麻布大学獣医学部動物応用科学科伴侶動物学研究室、講師に就任<br><br>
        ・著書「最新 犬の問題行動 診療ガイドブック: 薬物療法･行動療 法による実例を集録」<br>
        ・世界一受けたい授業『東大・京大の知性で完全決着!?イヌ VS ネコ スゴイのどっち!?』出演<br>
        ・東洋経済「みんなペットに悩んでいる」特集に認定医として掲載<br>
        ・その他、獣医学雑誌への執筆や一般誌での監修など多数</p>
      </div>
  </div>
</div>