<?php
//privacyページ meta情報
$title = "プライバシーポリシー｜しつけ、厳選ペット用品の定期便";
$description = "プライバシーポリシー｜子犬の成長に必要なペット用品の定期便。あなたの子犬に合ったおもちゃ、おやつ、アクセサリー、しつけに必携の育て方ガイドなどを専門家が厳選して毎月お届けします！";
$keyword = "子犬,しつけ,ペット用品";
$h1 = "";
$pagetext = "プライバシーポリシー";
$pagefile = "privacy";
$canonical = "https://koinu-step.com/privacy";
?>
<?php include(dirname(__FILE__) . "/./metaHeader.php"); ?>

<div id="wrapper" class="<?php echo $pagefile; ?>">
    <?php include(dirname(__FILE__) . "/./header.php"); ?>
    <div id="contents">

<?php include(dirname(__FILE__) . "/./breadcrumb.php"); ?>

      <div id="formWrap">
        <div class="_c-container">
          <h1>プライバシーポリシー</h1>

          <p>株式会社こいぬすてっぷ（以下「当社」といいます）は、当社が提供する「こいぬすてっぷ」における個人情報を以下の通り取り扱います。</p>

          <div class="_c-row _c-row--middle _c-row--collapse">
            <div class="_c-row__col">
              <h2>適用範囲</h2>
              <p>本プライバシーポリシーは「こいぬすてっぷ」の全サービス(以下本サービス)に適用されます。個人情報は本プライバシーポリシーに基づき管理されます。<br>
              本プライバシーポリシーの適用範囲は、本サービスで提供されるサービスのみでありまた、リンク先など他事業者等による個人情報収集は、本プライバシーポリシーの適用範囲ではございません。</p>

              <h2>個人情報の定義</h2>
              <p>本プライバシーポリシーにおける「個人情報」とは、氏名、住所、電話番号、メールアドレス等の、特定の個人を識別することができる情報（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなる情報を含みます。）とします。</p>

              <h2>個人情報の利用目的</h2>
              <p>当社における具体的な個人情報の利用目的は次のとおりです。<br><br>
              ・お客様が本サービスを円滑に利用できるようにするため<br>
              ・お客様からの取引・お問い合わせに対する対応のため<br>
              ・商品・サービスの提供の妥当性を確認するため<br>
              ・市場調査、データ分析やアンケートの実施等の実施によるサービス研究や開発のため<br>
              ・本サービスに関する情報等または当社以外の事業者が広告主となる広告情報等をメールでのお知らせ等により告知するため<br>
              ・キャンペーン等の抽選及び賞品や商品発送のため<br>
              ・その他本サービスに関する重要なお知らせなど、必要に応じた連絡を行うため<br>
              ・第三者の運営するツールから当サイトに訪れる前にクリックされている広告の情報（クリック日や広告掲載サイトなど）を取得し、ご注文の情報と照合することで広告の効果測定を行うため
            </p>

              <h2>個人情報の安全管理について</h2>
              <p>当社は個人情報の正確性及び安全性を確保する為、個人情報へのアクセス管理、持ち出し手段の制限、不正アクセスおよび、漏洩、紛失、破壊、改ざんなどに対しては、合理的な安全対策を講じるとともに、万一、漏洩等個人情報に関する事故が発生した場合には、再発防止策を含む適切な対策を速やかに講じます。</p>

              <h2>情報利用目的の変更</h2>
              <p>当社は、個人情報の利用目的を相当の関連性を有すると合理的に認められる範囲内において変更することがあり、変更した場合にはお客様に通知又は公表します。</p>

              <h2>個人情報の預託について</h2>
              <p>当社は、明示した利用目的の達成の為に必要な範囲で業務を預託する場合があります。その場合は、業務委託先の適切な管理及び監督を行います。<br>
              （業務委託先とは、運送業者、ダイレクトメールの発送のための印刷会社、商品代金未払いの場合の回収委託会社等。）</p>

              <h2>情報の提供</h2>
              <p>当社はお客様の個人情報を下記の場合を除いて、いかなる第三者にも提供致しません。<br><br>
              ・ご本人の同意がある場合<br>
              ・公的機関等から要請された場合や、法律の定めにより開示義務が生じた場合<br>
              ・お客様が本サービスの方針・告知、利用規約等に違反し、当社の権利、財産やサービスなどを保護するために必要と認められる場合<br>
              ・人の生命、身体及び財産等に対する差し迫った危険があり、緊急の必要性がある場合<br>
              ・お客様に対し、当社、または、当社の業務提携先等の広告宣伝のための電子メール、ダイレクトメールを送付する場合<br>
              ・個人情報の守秘義務契約を締結した会社に業務委託をした際に、業務執行上必要最低限の個人情報を提供する場合<br>
              ・合併その他の事由による事業の承継に伴って個人情報が提供される場合<br>
              ・個人を特定し得ない統計データに加工して公表する場合</p>

              <h2>個人情報の開示</h2>
              <p>当社は、お客様から、個人情報保護法の定めに基づき個人情報の開示を求められたときは、お客様ご本人からのご請求であることを確認の上で、お客様に対し、遅滞なく開示を行います（当該個人情報が存在しないときにはその旨を通知いたします。）。ただし、個人情報保護法その他の法令により、当社が開示の義務を負わない場合は、この限りではありません。</p>

              <h2>個人情報の訂正等</h2>
              <p>当社は、お客様から当社の保有する自己の個人情報が誤った情報である場合は、当社が定める手続きにより、当社に対して個人情報の訂正または削除を請求することができます。当社は、会員からの請求を受けてその請求に応じる必要があると判断した場合には、遅滞なく、当該個人情報の訂正または削除を行います。但し、個人情報保護法その他の法令により、当社が訂正等の義務を負わない場合は、この限りではありません。</p>

              <h2>個人情報の利用・提供の停止等</h2>
              <p>
                当社は、お客様から、個人情報が利用目的の範囲を超えて取り扱われているという理由、または不正の手段により取得されたものであるという理由により、その利用・提供の停止または消去（以下，「利用停止等」といいます。）を求められた場合には、遅滞なく必要な調査を行い、その結果に基づき、個人情報の利用・提供の停止等を行い，その旨会員に通知します。
                <br>
                ただし，個人情報の個人情報の利用・提供の停止等に多額の費用を有する場合その他個人情報の利用・提供の停止等を行うことが困難な場合であって、会員の権利利益を保護するために必要なこれに代わるべき措置をとれる場合は、この代替策を講じます。
                <br>
                ただし、個人情報保護法その他の法令により、当社が利用・提供の停止等の義務を負わない場合は、この限りではありません。
              </p>

              <h2>Cookie（クッキー）その他の技術の利用</h2>
              <p>当社サービスは、Cookie及びこれに類する技術を利用することがあります。これらの技術により、お客様の行動を取得し、当社による当社サービスの利用状況等の把握、サービス向上のために使用いたします。お客様がCookieを拒否する場合でも当サイトを使用することができますが、Cookieを無効化すると、本サービスの一部の機能をご利用いただけなくなる場合があります。<br>
              なお、Cookieの使用は、当社の本サービス上では決して個人特定情報にリンクされません。 また、当社は不要な情報収集目的でCookieを利用することはありません。<br>
              当社では、本サービスに第三者から配信される広告を掲載する場合があります。その際、当該第三者が、本サービスを訪問したユーザーのCookie情報等を取得することがあります。取得されたCookie情報等は、当該第三者のプライバシーポリシーに従って取り扱われます。Cookie情報等の広告配信への利用は、停止することができます。Cookieによってユーザーを特定したり、プライバシーを侵したりすることはありません。</p>

              <h2>本プライバシーポリシーの改定</h2>
              <p>本プライバシーポリシーを変更することがあります。重要な変更がある場合は、サイト上でお知らせします。</p>

              <h2>お問い合わせ</h2>
              <p>
                個人情報の開示・訂正及び利用・提供の中止の申出は、下記までご連絡をお願いいたします。
                <br>
                ここに示した個人情報についての考え方についてご不明な点などございましたら以下までお問い合わせください。
                <br>
                運営会社：株式会社こいぬすてっぷ
                <br>
                店舗名：こいぬすてっぷ
                <br>
                個人情報保護管理責任者：クレーン淳
                <br>
                問い合わせ先：shop@koinu-step.com
              </p>
              <!-- <p>
                  ここに示した個人情報についての考え方についてご不明な点などございましたら、
                  「<a href="mailto:shop@koinu-step.com">shop@koinu-step.com</a>」までお問い合わせください。
                </p> -->
            </div>
          </div>

        </div>
      </div>

    </div>
    <?php include(dirname(__FILE__) . "/./footer.php"); ?>
</div>

<?php include(dirname(__FILE__) . "/./metaFooter.php"); ?>
